{
  "home": {
    "title": "Global Banking Innovation & Digital Finance",
    "description": "Discover Expo Banking: the global hub where banks and fintech leaders showcase digital services, new technologies, and modern finance opportunities."
  },
  "mission": {
    "title": "Mission & Global Finance & Collaboration",
    "description": "Uniting 50+ countries, Expo Banking connects banks, leaders, and innovators to explore fintech, lending, insurance, and cross-industry opportunities."
  },
  "organizer": {
    "title": "Organizer & Leading Banking & Fintech Exhibition",
    "description": "Epo Bank Association hosts Expo Banking, Uzbekistan’s top banking and fintech event, connecting global leaders and showcasing digital innovations."
  },
  "venue": {
    "title": "Venue & Epo Expo Center, Tashkent, Uzbekistan",
    "description": "Visit Expo Banking at Tashkent’s Epo Expo Center, offering top facilities for conferences, exhibitions, and networking for global banking."
  },
  "participants": {
    "title": "Participants & Global Banks & Financial Directory",
    "description": "Search and connect with private and state banks worldwide. Compare loan and deposit rates and explore leading financial institutions at Expo Banking."
  },
  "speakers": {
    "title": "Speakers & Global Banking & Fintech Experts",
    "description": "Meet speakers at Bank Expo. Explore profiles of global banking leaders, fintech innovators, and industry experts sharing insights into modern finance."
  },
  "partners": {
    "title": "Partners & Global Banks & Fintech Sponsors",
    "description": "Explore Bank Expo partners. Browse logos of leading banks, fintech firms, and institutions supporting global innovation and collaboration in finance."
  },
  "sponsors": {
    "title": "Sponsors & Banking & Fintech Supporters",
    "description": "Discover Bank Expo sponsors. Browse logos of global banks, fintech companies, and institutions that support innovation and growth in modern finance."
  },
  "media": {
    "title": "Media & News & Updates from Bank Expo",
    "description": "Stay updated with Bank Expo media. Browse news, articles, and highlights with images, descriptions, and dates covering global banking and fintech innovation."
  },
  "media-accreditation": {
    "title": "Media Accreditation & Guidelines for Journalists",
    "description": "Learn about Bank Expo media accreditation in Uzbekistan. Review requirements, timelines, and contact details for foreign and local journalists."
  },
  "terms-of-service": {
    "title": "Terms of Service & Bank Expo Website Use",
    "description": "Read the Bank Expo Terms of Service covering website use, intellectual property, user accounts, liability limits, and governing law in Uzbekistan."
  },
  "privacy-policy": {
    "title": "Privacy Policy & Bank Expo Data Protection",
    "description": "Learn how Bank Expo collects, uses, and protects your personal data. Review our practices on information use, data sharing, security, and your rights."
  },
  "visitors": {
    "title": "Visitors & Why Attend Bank Expo",
    "description": "Join Bank Expo to explore fintech, meet global leaders, attend sessions for students and educators, and connect with banks and innovators."
  }
}
