{
  "home": {
    "title": "Глобальные банковские инновации и цифровые финансы",
    "description": "Expo Banking — глобальная площадка, где банки и лидеры финтеха представляют цифровые сервисы, новые технологии и современные финансовые возможности."
  },
  "mission": {
    "title": "Миссия & Глобальные финансы & Сотрудничество",
    "description": "Объединяя более 50 стран, Expo Banking соединяет банки, лидеров и инноваторов для изучения финтеха, кредитования, страхования и межотраслевых возможностей."
  },
  "organizer": {
    "title": "Организатор & Ведущая банковская и финтех выставка",
    "description": "Ассоциация Epo Bank проводит Expo Banking — главный банковский и финтех-ивент в Узбекистане, объединяющий мировых лидеров и демонстрирующий цифровые инновации."
  },
  "venue": {
    "title": "Место проведения & Epo Expo Center, Ташкент, Узбекистан",
    "description": "Expo Banking проходит в ташкентском Epo Expo Center — современном комплексе для конференций, выставок и делового общения в сфере глобальных финансов."
  },
  "participants": {
    "title": "Участники & Глобальные банки & Финансовый каталог",
    "description": "Ищите и связывайтесь с частными и государственными банками со всего мира. Сравнивайте ставки по кредитам и депозитам и знакомьтесь с ведущими финансовыми институтами на Expo Banking."
  },
  "speakers": {
    "title": "Спикеры & Эксперты в банковской сфере и финтехе",
    "description": "Познакомьтесь со спикерами Bank Expo. Изучайте профили мировых банковских лидеров, финтех-инноваторов и экспертов, которые делятся опытом в области современных финансов."
  },
  "partners": {
    "title": "Партнёры & Глобальные банки & Финтех-спонсоры",
    "description": "Ознакомьтесь с партнёрами Bank Expo. Просматривайте логотипы ведущих банков, финтех-компаний и организаций, поддерживающих глобальное сотрудничество и инновации."
  },
  "sponsors": {
    "title": "Спонсоры & Поддержка банков и финтеха",
    "description": "Узнайте о спонсорах Bank Expo. Просматривайте логотипы мировых банков, финтех-компаний и организаций, которые поддерживают инновации и развитие современных финансов."
  },
  "media": {
    "title": "Медиа & Новости и обновления Bank Expo",
    "description": "Будьте в курсе событий Bank Expo. Читайте новости, статьи и обзоры с изображениями и датами о глобальных банковских и финтех-инновациях."
  },
  "media-accreditation": {
    "title": "Медиа-аккредитация & Правила для журналистов",
    "description": "Узнайте о медиа-аккредитации на Bank Expo в Узбекистане. Ознакомьтесь с требованиями, сроками и контактами для иностранных и местных журналистов."
  },
  "terms-of-service": {
    "title": "Условия использования сайта Bank Expo",
    "description": "Читайте условия использования Bank Expo: права на интеллектуальную собственность, учётные записи пользователей, ограничения ответственности и применимое законодательство Узбекистана."
  },
  "privacy-policy": {
    "title": "Политика конфиденциальности & Защита данных Bank Expo",
    "description": "Узнайте, как Bank Expo собирает, использует и защищает ваши персональные данные. Ознакомьтесь с принципами обработки информации, передачи данных, обеспечением безопасности и вашими правами."
  },
  "visitors": {
    "title": "Посетители & Зачем участвовать в Bank Expo",
    "description": "Присоединяйтесь к Bank Expo: изучайте финтех, встречайтесь с мировыми лидерами, посещайте образовательные сессии и налаживайте связи с банками и инноваторами."
  }
}
